<?php include 'includes/header.php'; ?>

<section id="reservations" class="container flex-grow-1 py-5 text-center my-5">
    <div class="container jumbotron">
        <h2 class="align-items-center mb-5">
            <img src="/assets/images/logo.png" width="50px" height="50px">
            ركن الكورنيش
        </h2>
        <p>
            بدأت رحلتنا معكم في عام 1983 بفرع واحد، واستمر نجاحنا حتى أصبحنا "ركن الكورنيش". توسعنا بفروع جديدة لنكون أقرب إليكم، حتى وصلنا إلى خمسة فروع في الرياض. تميزنا بأسرار خلطاتنا، مما جعل بروستدنا الأفضل في الرياض بشهادة الجمهور والطهاة الذين جربوه. نسعى دائمًا للحفاظ على رضاكم ومواصلة النجاح والتوسع.
        </p>
        <p>
            كان منتجنا الأساسي هو بروستد الدجاج، ثم أضفنا مجموعة متنوعة من الوجبات التي خضعت لعدة مراحل من التجارب قبل تقديمها لزبائننا الكرام. تتميز وجباتنا من الدجاج بأنها طازجة يوميًا، ويتم تصنيع البرجر والناغتس والفيليه في مصنعنا دون الاعتماد على المنتجات الجاهزة والمجمدة.
        </p>
    </div>
</section>

<?php include 'includes/footer.php'; ?>